export function ComponentApp(){
    return (
        <div>
            <h1>Pelmeni</h1>
            <p>Пельмени — это традиционное блюдо, представляющее собой сочный фарш, завернутый в тонкое тесто. Они варятся до нежной текстуры, сохраняя насыщенный вкус начинки. Идеальны с маслом, сметаной или бульоном. Универсальное угощение для любого случая: от уютного домашнего ужина до праздничного застолья. Простые, сытные, любимые всеми!</p>
            <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSIc0Mm7psAHC3dFtNwoHG6TOh6STYKsO5gYg&s" alt="" />
        </div>
    )
}